<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
	 Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «На, Строй!», расположенный на доменном имени&nbsp;<a href="http://masterleks.ru/">http://masterleks.ru/</a>, может получить о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина. Политика конфиденциальности разработана и реализуется в соответствии с действующими нормативными правовыми актами в области обработки и обеспечения безопасности персональных данных.
</p>
<h2>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>
<p>
	 1.1 В настоящей Политике конфиденциальности используются следующие термины:<br>
	 1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта)» – уполномоченные сотрудники на управления сайтом, действующие от имени ООО "Мастер Лекс", которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.&nbsp;<br>
	 1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).&nbsp;<br>
	 1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.&nbsp;<br>
	 1.1.4. «Оператор» - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
	 1.1.5. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.<br>
	 1.1.6. «Пользователь сайта Интернет-магазина (далее - Пользователь)» – лицо, имеющее доступ к сайту, посредством сети Интернет и использующее Сайт Интернет-магазина.<br>
	 1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
</p>
<h2>2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
<p>
	 2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.<br>
	 2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.<br>
	 2.3. Пользователь дает разрешение Администрации Интернет-сайта на сбор, обработку и хранение своих личных персональных данных на условиях и в порядке, установленных настоящей Политикой конфиденциальности.<br>
	 2.4. Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина «На, Строй!». Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.<br>
	 2.5. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.
</p>
<h2>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
<p>
	 3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Интернет-магазина, при оформлении заказа для приобретения товара и использовании обратной связи.<br>
	 3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на сайте Интернет-магазина «На, Строй!», расположенном на доменном имени&nbsp;<a href="http://masterleks.ru/">http://masterleks.ru/</a>, использовании обратной связи и включают в себя следующую информацию:<br>
	 3.2.1. фамилию, имя, отчество Пользователя;<br>
	 3.2.2. контактный телефон Пользователя;<br>
	 3.2.3. адрес электронной почты (e-mail);<br>
	 3.2.4. адрес доставки товара.<br>
	 3.2.5. иная дополнительная информация о Пользователе, предоставляемая им по своему желанию.<br>
	 3.3. Интернет-магазин осуществляет сбор обезличенных данных, которые автоматически передаются при посещении страниц, на которых установлен скрипт системы сбора статистики: IP-адрес, информация о местоположении, типе устройства, браузере, времени и продолжительности доступа и т.д.&nbsp;<br>
	 3.4. Пользователю запрещается указывать на сайте Интернет-магазина персональные данные третьих лиц.
</p>
<h2>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
<p>
	 4.1. Персональные данные Пользователя Администрация сайта Интернет-магазина может использовать в целях:<br>
	 4.1.1. Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом.<br>
	 4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта Интернет-магазина.<br>
	 4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта Интернет-магазина, оказания услуг, обработки запросов и заявок от Пользователя.<br>
	 4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.<br>
	 4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>
	 4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.<br>
	 4.1.7. Уведомления Пользователя сайта Интернет-магазина о состоянии Заказа.<br>
	 4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа.<br>
	 4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта Интернет-магазина.<br>
	 4.1.10. Предоставления Пользователю с его согласия обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.<br>
	 4.1.11. Осуществления рекламной деятельности с согласия Пользователя.<br>
	 4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения продуктов, обновлений и услуг.<br>
	 4.1.13. Оптимизации ассортиментной политики на сайте Интернет-магазина, улучшения качественных характеристик сайта и повышения качества обслуживания Пользователей.
</p>
<h2>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
<p>
	 5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.<br>
	 5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи в целях выполнения заказа Пользователя, оформленного на сайте Интернет-магазина «На, Строй!», включая доставку товара.<br>
	 5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации по основаниям и в порядке, установленным законодательством Российской Федерации.<br>
	 5.4. Помимо случаев, указанных в пунктах 5.2-5.3 настоящей Политики Конфиденциальности, персональные данные Пользователя могут быть переданы Администрацией сайта Интернет-магазина третьим лицам в следующих случаях:<br>
	 5.4.1. Для соблюдения законов, иных нормативных правовых актов, судебных актов.<br>
	 5.4.2. Для устранения технических неисправностей в работе сайта Интернет-магазина.&nbsp;<br>
	 5.5. В отношении персональных данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.<br>
	 5.6. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
</p>
<h2>6. ОБЯЗАННОСТИ АДМИНИСТРАЦИИ САЙТА ПО ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
<p>
	 Администрация сайта обязана:<br>
	 6.1. Использовать полученную информацию исключительно для целей, указанных в пункте 4 настоящей Политики конфиденциальности.<br>
	 6.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением случаев, установленных в пунктах 5.2-5.4 настоящей Политики Конфиденциальности.<br>
	 6.3. Принимать разумные меры предосторожности для защиты конфиденциальности персональных данных Пользователя.
</p>
<h2>7. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h2>
<p>
	 7.1. Пользователь обязуется не сообщать третьим лицам логин и пароль, используемые им для идентификации на сайте Интернет-магазина. 7.2. Пользователь обязуется соблюдать должную осмотрительность при хранении пароля, при его вводе. 7.3. Пользователь обязуется при регистрации на сайте интернет-магазина использовать сложные сочетания символов для создания логина/пароля.<br>
	 7.4. Персональные данные доступны для просмотра и изменения в личном кабинете Пользователя. В соответствии с действующим законодательством и политикой сайта Интернет-магазина Пользователь может в любое время изменить персональные данные, а также обратиться к Администрации сайта Интернет-магазина с запросом об их удалении.
</p>
<h2>8. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
<p>
	 8.1. Администрация сайта вправе в одностороннем порядке вносить изменения в настоящую Политику конфиденциальности без предварительного согласования с Пользователем.<br>
	 8.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте Интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.<br>
	 8.3. Пользователь самостоятельно принимает меры по получению информации о внесении изменений в настоящую Политику конфиденциальности.<br>
	 8.4. Действующая Политика конфиденциальности размещена на Интернет-сайте по адресу&nbsp;<a href="http://masterleks.ru/">http://masterleks.ru/</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>